[
    {
        "id": 1,
        "title": "Ngọc Lan, Lona Kiều Loan và dàn sao Vbiz phản ứng với bài viết gây chấn động của Thiên An",
        "description": "Những ngày vừa qua, Thiên An bất ngờ trở thành tâm điểm chú ý của dư luận. Nguồn cơn xuất phát từ việc ồn ào của nữ diễn viên và một nam ca sĩ diễn ra vào năm 2021 bất ngờ có thêm diễn biến mới. Cụ thể, một nhân vật tên T.V - người từng đăng bài \"phốt\" nam ca sĩ ngoại tình, làm lộ chuyện Thiên An có con bất ngờ cho biết \"T.A\" chính là người đứng sau, soạn tin nhắn và bài phốt và yêu cầu cô thực hiện theo. Sau đó, Thiên An lên tiếng bức xúc, đề nghị \"T.V\" làm rõ người tên \"T.A\" được nhắc đến trong câu chuyện là ai. Chưa dừng lại ở đó, tối 19/1, Thiên An có bài đăng dài gây chấn động. Nữ diễn viên cho biết từng mang thai 3 lần, nhưng chỉ bé Sol được bình an chào đời.",
        "image": "https://kenh14cdn.com/zoom/460_289/203336854389633024/2025/1/20/edit-anh-man-hinh-2025-01-19-luc-212643-173729694092686798157-1737355237742451309372.png" 
    },
    {
        "id": 2,
        "title": "Jack: \"Tôi muốn thực hiện trách nhiệm làm cha trong khả năng của mình đến khi con trưởng thành\"",
        "description": "Những ngày qua, Jack trở thành nhân vật vướng phải nhiều bàn tán trên mạng xã hội. Tính đến thời điểm hiện tại, sau hơn 3 ngày được netizen nhắc đến rầm rộ thì nam ca sĩ vẫn \"im hơi lặng tiếng\". Bài viết gần nhất trên trang cá nhân của Jack là vào hôm 14/1, nội dung có liên quan đến quảng bá sản phẩm âm nhạc.",
        "image": "https://kenh14cdn.com/zoom/250_156/203336854389633024/2025/1/20/screenshot1-1737285548898464091080-0-0-595-952-crop-1737338468794226906833.png" 
    },
    {
        "id": 3,
        "title": "Triệu Lệ Dĩnh và dàn sao Cbiz khiến MXH Hàn Quốc \"dậy sóng\", chuyện gì đây?",
        "description": "Theo nhận xét của cư dân mạng, diễn viên Trung Quốc có ngũ quan sắc sảo, đường nét trên gương mặt không gây nhầm lẫn. Cách trang điểm của nghệ sĩ Cbiz khi tham dự các sự kiện lớn cũng thiên hướng đậm, nhấn nhá nhiều để tăng thêm phần nổi bật, khí chất sang chảnh.",
        "image": "https://kenh14cdn.com/zoom/250_156/203336854389633024/2025/1/20/avatar1737380056221-1737380056888469397228.jpg" 
    }
]